export default {
  projections: {
    ТЧИнфОГрузеE: {
      груз: {
        __caption__: 'Код груза',
        кодГруза: {
          __caption__: 'Код груза'
        },
        категорияГр: {
          __caption__: 'Категория груза'
        },
        объем: {
          __caption__: 'Объем груза, м^3'
        },
        масса: {
          __caption__: 'Масса груза, кг'
        }
      }
    }
  },
  validations: {
    груз: {
      __caption__: 'Код груза'
    },
    загрузКонтейн: {
      __caption__: 'загрузКонтейн'
    }
  }
};
