export default {
  caption: 'Загрузка контейнера',
  'дата-caption': 'Дата загрузки контейнеров',
  'номерДокЗагк-caption': 'Номер документа загрузки контейнеров',
  'объемСвобод-caption': 'Свободный объем контейнера, м^3',
  'остатокПоВесу-caption': 'Остаток по весу контейнера, т',
  'контейнеры.объем-caption': 'Объем контейнера, м^3',
  'контейнеры.максВес-caption': 'Максимальный вес контейнера, т',
  'сотрудники-caption': 'Ответственный',
  'контейнеры-caption': 'Номер контейнера',
  'тЧИнфОГрузе-caption': 'Информация о грузе'
};
