export default {
  caption: 'Загрузка баржи',
  'дата-caption': 'Дата загрузки баржи',
  'номерДокЗБ-caption': 'Номер документа загрузки баржи',
  'объемБарСв-caption': 'Свободный объем баржи, м^3',
  'остатокПоВесу-caption': 'Остаток по весу баржи, т',
  'баржи.объемБаржи-caption': 'Объем баржи, м^3',
  'баржи.грузопод-caption': 'Грузоподъемность баржи, т',
  'сотрудники-caption': 'Ответственный',
  'баржи-caption': 'Номер баржи',
  'тЧИнфОКонт-caption': 'Информация о погруженных контейнерах'
};
